[
  {
    "id": 86,
    "date": "2020-05-16T18:49:34",
    "date_gmt": "2020-05-16T22:49:34",
    "guid": {
      "rendered": "http:\/\/www.cchv.cl\/futuro\/?post_type=news&#038;p=86"
    },
    "modified": "2020-05-16T18:49:34",
    "modified_gmt": "2020-05-16T22:49:34",
    "slug": "ministros-couve-y-valdes-abriran-dialogos-sobre-arte-y-ciencia-en-el-observatorio-alma-de-santiago-prueba",
    "status": "publish",
    "type": "news",
    "link": "http:\/\/www.cchv.cl\/futuro\/news\/ministros-couve-y-valdes-abriran-dialogos-sobre-arte-y-ciencia-en-el-observatorio-alma-de-santiago-prueba\/",
    "title": {
      "rendered": "MINISTROS COUVE Y VALDÉS ABRIRÁN DIÁLOGOS SOBRE ARTE Y CIENCIA EN EL OBSERVATORIO ALMA DE SANTIAGO [PRUEBA]"
    },
    "author": 1,
    "parent": 0,
    "template": "",
    "categories": [],
    "acf_fields": {
      "abstract": "<p>El próximo lunes 26 de agosto a las 9.15 h, se realizará el conversatorio Simetría. Encuentro entre astronomía, arte y física de partículas, un diálogo entre autoridades y artistas que busca identificar nuevos desafíos, líneas de cooperación y trabajo conjunto entre los sectores de ciencia y cultura en Chile. <\/p>\n",
      "text": "<p class=\"has-text-color\"><strong>El encuentro se realiza en el marco de Simetría, un programa de intercambio interdisciplinario entre artistas y científicos residentes en Chile y Suiza. Interesados en asistir deben escribir a inscripciones@cchv.cl. Cupos limitados.<\/strong><\/p>\n<p class=\"has-text-color\">Abordar los desafíos que plantea el mundo a las políticas intersectoriales de ciencia y cultura, así como debatir sobre la contribución de programas que vinculan creatividad e innovación a la agenda global de desarrollo sostenible, son parte de los temas que se tratarán en el conversatorio <strong>Simetría. Encuentro entre astronomía, arte y física de partículas<em>,<\/em><\/strong> que tendrá lugar el próximo lunes 26 de agosto a las 9.15 horas en el Observatorio ALMA de Santiago (Alonso de Córdova 3107, Vitacura).<\/p>\n<p class=\"has-text-color\">La jornada se realizará en el marco de Simetría, un programa de intercambio artístico-científico que invita a un artista de Chile y de Suiza a realizar una residencia conjunta en algunos de los centros de investigación científica más importantes del mundo. La iniciativa es organizada en conjunto por Arts at CERN, ALMA, ESO, la Corporación Chilena de Video y Artes Electrónicas, el Área de Nuevos Medios del Ministerio de las Culturas, las Artes y el Patrimonio de Chile, y la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO). La iniciativa cuenta con el apoyo del Consejo Suizo de las Artes Pro Helvetia, en el marco de su<br \/>\nprograma Coincidencia “Intercambios culturales Suiza-América del sur”<\/p>\n<p>El encuentro contará con la participación de la ministra de las Culturas, las Artes y el Patrimonio, Consuelo Valdés, y el ministro de Ciencias, Conocimiento, Tecnología e Innovación, Andrés Couve, quienes conversarán en el primer panel titulado <strong>Creatividad e innovación: explorando los lazos entre cultura y ciencia<\/strong>, espacio que será moderado por Silvia Rucks, coordinadora residente del Sistema de Naciones Unidas en Chile.<\/p>\n<figure class=\"wp-block-image\"><img class=\"wp-image-1787\" src=\"http:\/\/www.cchv.cl\/wp-content\/uploads\/2019\/08\/artistas-1024x768.jpg\" alt=\"\" \/><figcaption>La artista chilena Nicole L’Huillier y el artista suizo Alan Bogana<\/figcaption><\/figure>\n<p class=\"has-text-color\">Posteriormente, en la charla <strong>Experiencias: diálogos entre artistas y centros científicos<\/strong>, la artista chilena Nicole L’Huillier y el artista suizo Alan Bogana compartirán los primeros resultados de <em>Simetría,<\/em> tras haber visitado el Laboratorio Europeo de Física de Partículas de la Organización Europea para la Investigación Nuclear (CERN, basado en Ginebra), y los observatorios astronómicos ALMA y Paranal, ubicados en San Pedro de Atacama y Taltal, respectivamente. El panel será moderado por Enrique Rivera, director de la Corporación Chilena de Video y Artes Electrónicas y Bárbara Núñez, oficial de Prensa del Observatorio Europeo Austral (ESO).<\/p>\n<p class=\"has-text-color\">En el encuentro también presentarán Paulina Bocaz, representante en Chile de Associated Universities Inc., socio nortemericano del Atacama Large Millimeter\/submillimeter Array (ALMA); Claudio Melo, encargado en Chile del Observatorio Europeo Austral (ESO); María Angélica Vial, coordinadora regional de la Swiss Arts Council Pro Helvetia; Claudia Uribe, directora de la Oficina Regional de Educación para América Latina y el Caribe (OREALC\/UNESCO Santiago) y representante para Chile; Valeria Foncea Rubens, oficial de Educación y Comunicaciones Públicas de ALMA; y Simón Perez Wilson, coordinador del Área de Nuevos Medios del Ministerio de las Culturas, las Artes y el Patrimonio de Chile.<\/p>\n<p class=\"has-text-color\"><strong>Información adicional<\/strong><\/p>\n<p class=\"has-text-color\"><strong>CCHV, la Corporación Chilena de Video y Artes Electrónicas<\/strong>, desde 1993 desarrolla investigaciones, producciones y exposiciones basadas en la relación Arte y Ciencia. Es responsable de la organización de la Bienal de Artes Mediales de Chile, que en su decimocuarta edición tendrá lugar en 20 espacios de Santiago entre septiembre de 2019 y enero de 2020.<\/p>\n<p class=\"has-text-color\"><strong>ALMA, el <\/strong><em><strong>Atacama Large Millimeter \/ submilimeter Array<\/strong><\/em> es el radiotelescopio más potente del mundo, ubicado a 5.000 metros de altitud en las cercanías de San Pedro de Atacama. ALMA es una asociación entre ESO (en representación de sus estados miembros), NSF (EE.UU.) y NINS (Japón), junto con NRC (Canadá), MOST y ASIAA (Taiwán), y KASI (República de Corea), en cooperación con la República de Chile.<\/p>\n<p class=\"has-text-color\"><strong>ESO, el Observatorio Europeo Austral <\/strong>es una organización de investigación intergubernamental de 16 naciones para la astronomía terrestre. Creado en 1962, ESO ha proporcionado a los astrónomos instalaciones de investigación de vanguardia y acceso a los cielos del hemisferio sur. Sus observatorios se encuentran en el norte de Chile.<\/p>\n<p class=\"has-text-color\"><strong>CERN, la Organización Europea para la Investigación Nuclear<\/strong> es un organismo donde físicos e ingenieros investigan la estructura fundamental del universo. Establecido en 2011, el Programa de Artes en CERN incluye al arte en la vanguardia de la investigación científica y fomenta la creación de nuevos conocimientos en las artes al extender la práctica de los artistas a la investigación fundamental.<\/p>\n<p class=\"has-text-color\"><strong>Pro Helvetia es el Consejo Suizo de las Artes<\/strong>, que en el marco de Coincidencia, su programa de intercambio cultural entre Sudamérica y Suiza (2017-2020), busca facilitar el acceso de los miembros de la escena artística suiza a plataformas profesionales en América del Sur, con el fin de fomentar los intercambios culturales y dar lugar a nuevas asociaciones.<\/p>\n<p class=\"has-text-color\"><strong>Ministerio de las Culturas, las Artes y el Patrimonio.<\/strong> Su principal objetivo es colaborar con el jefe de Estado en el diseño, formulación e implementación de políticas, planes y programas que contribuyan al desarrollo cultural y patrimonial de manera armónica y equitativa en todo el territorio nacional.<\/p>\n<p class=\"has-text-color\">El Ministerio está regido por los principios de diversidad cultural, democracia y participación, reconocimiento cultural de los pueblos indígenas, respeto a la libertad de creación y valoración social de creadores y cultores, además del reconocimiento a las culturas territoriales, el respeto a los derechos de cultores y creadores, y la memoria histórica.<\/p>\n<p class=\"has-text-color\"><strong>La Organización de las Naciones Unidas para la Educación la Ciencia y la Cultura (UNESCO)<\/strong> trata de establecer la paz mediante la cooperación internacional en materia de educación, ciencia y cultura. Los programas de la UNESCO contribuyen al logro de los objetivos de desarrollo sostenible definidos en el Programa 2030, aprobado por la Asamblea General de las Naciones Unidas<\/p>\n",
      "gallery": [
        {
          "ID": 87,
          "id": 87,
          "title": "image2-1024x768",
          "filename": "image2-1024x768-1.jpeg",
          "url": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/image2-1024x768-1.jpeg",
          "alt": "",
          "author": "1",
          "description": "",
          "caption": "",
          "name": "image2-1024x768",
          "date": "2020-05-16 22:48:41",
          "modified": "2020-05-16 22:49:14",
          "mime_type": "image\/jpeg",
          "type": "image",
          "icon": "http:\/\/www.cchv.cl\/futuro\/wp-includes\/images\/media\/default.png",
          "width": 1024,
          "height": 768,
          "sizes": {
            "thumbnail": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/image2-1024x768-1-150x150.jpeg",
            "thumbnail-width": 150,
            "thumbnail-height": 150,
            "medium": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/image2-1024x768-1-300x225.jpeg",
            "medium-width": 300,
            "medium-height": 225,
            "medium_large": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/image2-1024x768-1-768x576.jpeg",
            "medium_large-width": 580,
            "medium_large-height": 435,
            "large": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/image2-1024x768-1.jpeg",
            "large-width": 580,
            "large-height": 435,
            "1536x1536": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/image2-1024x768-1.jpeg",
            "1536x1536-width": 1024,
            "1536x1536-height": 768,
            "2048x2048": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/image2-1024x768-1.jpeg",
            "2048x2048-width": 1024,
            "2048x2048-height": 768,
            "post-thumbnail": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/image2-1024x768-1.jpeg",
            "post-thumbnail-width": 1024,
            "post-thumbnail-height": 768,
            "twentytwenty-fullscreen": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/image2-1024x768-1.jpeg",
            "twentytwenty-fullscreen-width": 1024,
            "twentytwenty-fullscreen-height": 768
          }
        },
        {
          "ID": 88,
          "id": 88,
          "title": "artistas-1024x768",
          "filename": "artistas-1024x768-1.jpg",
          "url": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/artistas-1024x768-1.jpg",
          "alt": "",
          "author": "1",
          "description": "",
          "caption": "",
          "name": "artistas-1024x768",
          "date": "2020-05-16 22:49:11",
          "modified": "2020-05-16 22:49:11",
          "mime_type": "image\/jpeg",
          "type": "image",
          "icon": "http:\/\/www.cchv.cl\/futuro\/wp-includes\/images\/media\/default.png",
          "width": 1024,
          "height": 768,
          "sizes": {
            "thumbnail": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/artistas-1024x768-1-150x150.jpg",
            "thumbnail-width": 150,
            "thumbnail-height": 150,
            "medium": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/artistas-1024x768-1-300x225.jpg",
            "medium-width": 300,
            "medium-height": 225,
            "medium_large": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/artistas-1024x768-1-768x576.jpg",
            "medium_large-width": 580,
            "medium_large-height": 435,
            "large": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/artistas-1024x768-1.jpg",
            "large-width": 580,
            "large-height": 435,
            "1536x1536": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/artistas-1024x768-1.jpg",
            "1536x1536-width": 1024,
            "1536x1536-height": 768,
            "2048x2048": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/artistas-1024x768-1.jpg",
            "2048x2048-width": 1024,
            "2048x2048-height": 768,
            "post-thumbnail": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/artistas-1024x768-1.jpg",
            "post-thumbnail-width": 1024,
            "post-thumbnail-height": 768,
            "twentytwenty-fullscreen": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/artistas-1024x768-1.jpg",
            "twentytwenty-fullscreen-width": 1024,
            "twentytwenty-fullscreen-height": 768
          }
        }
      ],
      "video_url": "",
      "related": [
        74
      ]
    },
    "_links": {
      "self": [
        {
          "href": "http:\/\/www.cchv.cl\/futuro\/wp-json\/wp\/v2\/news\/86"
        }
      ],
      "collection": [
        {
          "href": "http:\/\/www.cchv.cl\/futuro\/wp-json\/wp\/v2\/news"
        }
      ],
      "about": [
        {
          "href": "http:\/\/www.cchv.cl\/futuro\/wp-json\/wp\/v2\/types\/news"
        }
      ],
      "author": [
        {
          "embeddable": true,
          "href": "http:\/\/www.cchv.cl\/futuro\/wp-json\/wp\/v2\/users\/1"
        }
      ],
      "wp:attachment": [
        {
          "href": "http:\/\/www.cchv.cl\/futuro\/wp-json\/wp\/v2\/media?parent=86"
        }
      ],
      "wp:term": [
        {
          "taxonomy": "category",
          "embeddable": true,
          "href": "http:\/\/www.cchv.cl\/futuro\/wp-json\/wp\/v2\/categories?post=86"
        }
      ],
      "curies": [
        {
          "name": "wp",
          "href": "https:\/\/api.w.org\/{rel}",
          "templated": true
        }
      ]
    }
  },
  {
    "id": 81,
    "date": "2020-05-16T18:47:15",
    "date_gmt": "2020-05-16T22:47:15",
    "guid": {
      "rendered": "http:\/\/www.cchv.cl\/futuro\/?post_type=news&#038;p=81"
    },
    "modified": "2020-05-16T18:49:53",
    "modified_gmt": "2020-05-16T22:49:53",
    "slug": "la-escuela-de-la-intuicion-abre-convocatoria-al-programa-de-formacion-en-mediacion-artistica",
    "status": "publish",
    "type": "news",
    "link": "http:\/\/www.cchv.cl\/futuro\/news\/la-escuela-de-la-intuicion-abre-convocatoria-al-programa-de-formacion-en-mediacion-artistica\/",
    "title": {
      "rendered": "LA ESCUELA DE LA INTUICIÓN ABRE CONVOCATORIA AL PROGRAMA DE FORMACIÓN EN MEDIACIÓN ARTÍSTICA [PRUEBA]"
    },
    "author": 1,
    "parent": 0,
    "template": "",
    "categories": [],
    "acf_fields": {
      "abstract": "<p>Hasta el viernes 16 de agosto se recibirán las postulaciones al Programa de Formación en Mediación Artística de la Escuela de la Intuición. El plan se compone de 14 horas de formación, combinadas con 40 horas de pasantía en las diversas sedes de la 14 Bienal de Artes Mediales de Santiago.<\/p>\n",
      "text": "<p class=\"has-text-color\">Con el objetivo de ofrecer un espacio de formación con miras profesionalizantes a estudiantes y ex estudiantes de Arte y carreras afines, es que la Corporación Chilena de Video (CChV), organizadora de la 14 Bienal de Artes Mediales, en alianza con la Escuela de Arte UC, ha creado el <strong>Programa de Formación en Mediación Artística, <\/strong>en el contexto de la <strong>Escuela de la Intuición<\/strong>.<\/p>\n<p class=\"has-text-color\">El programa consiste en el desarrollo de cuatro módulos de formación teórico-práctica en los que colaboran las instituciones formadoras <strong>Fundación Caserta<\/strong> y <strong>Red Mediación Artística<\/strong>, junto con el equipo de Mediación y Educación de la CChV y de la Galería Macchina de la Escuela de Arte UC. Por su parte, la red de instituciones museales de la 14 Bienal de Artes Mediales serán las sedes de las pasantías en donde los estudiantes del programa desarrollarán procesos de creación y aplicación metodológica en Mediación Artística.<\/p>\n<p class=\"has-text-color\">Los ejes inspiradores de la formación y del diseño de acciones girará en torno a la curatoría general de la Bienal <em>El cuarto mundo<\/em> y su programa de mediación la Escuela de la Intuición, que cuenta con la curatoría pedagógica del artista mexicano Abraham Cruzvillegas, quien expondrá en Galería Macchina en octubre en el marco de la 14 Bienal.<\/p>\n<p class=\"has-text-color\">Los participantes tendrán acceso privilegiado a eventos de la Bienal (conciertos visuales, conversaciones con artistas, etc.), y al término del programa recibirán un certificado de formación Bienal \/ RMA \/ Caserta (constancia de asistencia), además de una invitación a escribir en el Catálogo de la 14 Bienal, en el capítulo de la Escuela de la Intuición, en el cual se creará un “coro” de mediadores que desarrollen ideas, textos, ensayos, crónicas, sobre la mediación en este encuentro.<\/p>\n<p class=\"has-text-color\"><strong>Escuela de la Intuición<\/strong><\/p>\n<p class=\"has-text-color\">La Escuela de la Intuición es el programa de mediación abierto y gratuito para los públicos de la 14 Bienal de Artes Mediales. Propone una participación colaborativa entre artistas, curadores, equipos de mediación de los museos, profesores, estudiantes y los diversos públicos de la bienal, con el objetivo de desarrollar metodologías y técnicas que potencien el sentido de intuición colectiva, como una respuesta a la intensa vertiginosidad de este inicio de siglo.<\/p>\n<p class=\"has-text-color\">¿Cómo conocemos sensiblemente el mundo? ¿Cuáles son nuestras metodologías de investigación artística? ¿Cómo producimos conocimiento en las artes? ¿Cómo se comunica y conecta con otros? Estas y muchas otras preguntas, se realiza la Escuela de la Intuición, la cual tiene como objetivo revalidar la sabiduría del cuerpo y su relación con la naturaleza ante las visibles consecuencias de la relación humano\/naturaleza en el siglo 21 y la persistencia de un sistema social y educativo que ha dado supremacía a la razón y al crecimiento como valor.<\/p>\n<p class=\"has-text-color\"><strong>Curador Pedagógico<\/strong><\/p>\n<p class=\"has-text-color\">Abraham Cruzvillegas, es un artista mexicano que ha desafiado los cánones de la creación artística, proponiendo la intuición, el juego, la inventiva y la improvisación como campos fértiles para la producción de conocimientos.<\/p>\n<p class=\"has-text-color\">¿Cómo las artes nos ofrecen un lenguaje propio de comunicación? ¿Qué método es el que nos acerca al más alto grado de sensatez y sinceridad? ¿Cómo navegamos entre la certeza y la incertidumbre en la ruta del conocimiento sensible? Son algunas de las preguntas que guiarán la curatoría pedagógica que desarrollará para la Escuela de la Intuición. Un manifiesto será el dispositivo a través del cual se construirá colectivamente con los artistas, mediadores, curadores y públicos las acciones y metodologías para crear las nuevas políticas intuitivas de <em>El cuarto mundo<\/em>.<\/p>\n<p class=\"has-text-color\"><strong>&gt;<\/strong> Descarga un documento con toda la información, en el siguiente <a href=\"http:\/\/www.cchv.cl\/wp-content\/uploads\/2019\/08\/Programa-Formación-Mediadores1.pdf\"><strong>enlace<\/strong><\/a><strong>.<\/strong><br \/>\n<strong>&gt;<\/strong> La ficha de inscripción al programa, en el siguiente <a href=\"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSe2s8lxkKn3mcH7FLWUIo9Uma1Qm_tjUnw9Sg5wrY7LLMhAJQ\/viewform\"><strong>enlace. <\/strong><\/a><br \/>\n<strong>&gt; <\/strong>Para consultas sobre el programa, escribir a <strong>barbara@cchv.cl<\/strong><\/p>\n",
      "gallery": [
        {
          "ID": 82,
          "id": 82,
          "title": "mandragora-1024x683",
          "filename": "mandragora-1024x683-1.jpg",
          "url": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/mandragora-1024x683-1.jpg",
          "alt": "",
          "author": "1",
          "description": "",
          "caption": "",
          "name": "mandragora-1024x683",
          "date": "2020-05-16 22:47:04",
          "modified": "2020-05-16 22:47:07",
          "mime_type": "image\/jpeg",
          "type": "image",
          "icon": "http:\/\/www.cchv.cl\/futuro\/wp-includes\/images\/media\/default.png",
          "width": 1024,
          "height": 683,
          "sizes": {
            "thumbnail": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/mandragora-1024x683-1-150x150.jpg",
            "thumbnail-width": 150,
            "thumbnail-height": 150,
            "medium": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/mandragora-1024x683-1-300x200.jpg",
            "medium-width": 300,
            "medium-height": 200,
            "medium_large": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/mandragora-1024x683-1-768x512.jpg",
            "medium_large-width": 580,
            "medium_large-height": 387,
            "large": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/mandragora-1024x683-1.jpg",
            "large-width": 580,
            "large-height": 387,
            "1536x1536": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/mandragora-1024x683-1.jpg",
            "1536x1536-width": 1024,
            "1536x1536-height": 683,
            "2048x2048": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/mandragora-1024x683-1.jpg",
            "2048x2048-width": 1024,
            "2048x2048-height": 683,
            "post-thumbnail": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/mandragora-1024x683-1.jpg",
            "post-thumbnail-width": 1024,
            "post-thumbnail-height": 683,
            "twentytwenty-fullscreen": "http:\/\/www.cchv.cl\/futuro\/wp-content\/uploads\/2020\/05\/mandragora-1024x683-1.jpg",
            "twentytwenty-fullscreen-width": 1024,
            "twentytwenty-fullscreen-height": 683
          }
        }
      ],
      "video_url": "",
      "related": ""
    },
    "_links": {
      "self": [
        {
          "href": "http:\/\/www.cchv.cl\/futuro\/wp-json\/wp\/v2\/news\/81"
        }
      ],
      "collection": [
        {
          "href": "http:\/\/www.cchv.cl\/futuro\/wp-json\/wp\/v2\/news"
        }
      ],
      "about": [
        {
          "href": "http:\/\/www.cchv.cl\/futuro\/wp-json\/wp\/v2\/types\/news"
        }
      ],
      "author": [
        {
          "embeddable": true,
          "href": "http:\/\/www.cchv.cl\/futuro\/wp-json\/wp\/v2\/users\/1"
        }
      ],
      "wp:attachment": [
        {
          "href": "http:\/\/www.cchv.cl\/futuro\/wp-json\/wp\/v2\/media?parent=81"
        }
      ],
      "wp:term": [
        {
          "taxonomy": "category",
          "embeddable": true,
          "href": "http:\/\/www.cchv.cl\/futuro\/wp-json\/wp\/v2\/categories?post=81"
        }
      ],
      "curies": [
        {
          "name": "wp",
          "href": "https:\/\/api.w.org\/{rel}",
          "templated": true
        }
      ]
    }
  }
]